Repository: peprodev/pepro-noconflict-video
Catalog: languages/pepro-video-*.po
Languages: fa_ir

source: noConflict Video
fa_ir: ویجت ویدیو

source: %2$s ver. %1$s
fa_ir: %2$s نسخه %1$s

source: noConflict WordPress Video widget
fa_ir: ویجت ویدیو بدون تداخل از پپرو

source: Pepro Elements
fa_ir: ویجت های پپرو

source: Source URL (Mp4)
fa_ir: منبع (Mp4)

source: Source URL (Webm)
fa_ir: منبع (Webm)

source: Width
fa_ir: عرض فیلم

source: Height
fa_ir: ارتفاع فیلم

source: Poster
fa_ir: پوستر فیلم

source: Play Icon
fa_ir: آیکون پخش

source: Play Icon Width (e.g. 80px)
fa_ir: عرض آیکون (مثال 80px)

source: Play Icon Height (e.g. 80px)
fa_ir: ارتفاع آیکون (مثال 80px)

source: Extra class
fa_ir: کلاس اضافی

source: Border radius (e.g. 10px)
fa_ir: خمیدگی حاشیه (مثال 10px)

source: Loop
fa_ir: تکرار پخش

source: Autoplay
fa_ir: پخش خودکار

source: Support
fa_ir: پشتیبانی افزونه

source: Pepro noConflict Video
fa_ir: ویجت ویدیو بدون تداخل

source: noConflict WordPress Video widget for WPBakery Page Builder
fa_ir: ویجت ویدیو بدون تداخل برای صفحه ساز WPBakery Page Builder

source: Pepro Dev. Group
fa_ir: تیم برنامه‌‏نویسی پپرو
